{
	"quotes": [

{
       "quote":" El misterio de la vida no es un problema a resolver, sino una realidad a experimentar.","author":"Frank Herbert"},
{
       "quote":"Estar solo no tiene nada que ver con cuantas personas hay alrededor.","author":"Richard Yates"},
{
       "quote":"Sea un hombre o sea más que un hombre. Sea firme con su propósito y firme como una piedra.","author":"Mary Shelley"},
{
       "quote":"El hombre débil se vuelve fuerte cuando no tiene nada, porque sólo entonces puede sentir la locura de la desesperación.","author":"Arthur Conan Doyle"},
{
       "quote":"Si buscas la perfección nunca estarás contento.","author":"Leo Tolstoy"},
{
       "quote":"Mientras el corazón late, mientras el cuerpo y alma siguen juntos, no puedo admitir que cualquier criatura dotada de voluntad tiene necesidad de perder la esperanza en la vida.","author":"Julio Verne"},
{
       "quote":"Tengo esperanza o podría no vivir.","author":"Wells"},
{
       "quote":"El sol es débil cuando se eleva primero, y cobra fuerza y coraje a medida que avanza el día.","author":"Charles Dickens"},
{
       "quote":"Nunca hagas mañana lo que puedes hacer hoy. La procrastinación es la ladrona del tiempo .","author":"Charles Dickens"},
{
       "quote":" Luchar hasta el último aliento.","author":"William Shakespeare"},
{
       "quote":" Conseguir lo que quieres es tan difícil como no conseguir lo que quieres. Porque entonces tienes que averiguar qué hacer con ello, en lugar de averiguar qué hacer sin ello..","author":"David Levithane"},
{
       "quote":" Deja de preocuparte por envejecer y piensa en crecer.","author":" Philip Roth"},
{
       "quote":"Nuestras vidas se definen por las oportunidades, incluso las que perdemos.","author":"Scott Fitzgerald"},
{
       "quote":" No todo lo que es de oro reluce, ni toda la gente errante anda perdida.","author":"J.R.R. Tolkien"},
{
       "quote":"Si la gente simplemente ama a los demás solo un poco, pueden ser muy felices.","author":" Émile Zola"},
{
       "quote":"Nunca se sabe lo que la mala suerte te ha salvado de una peor suerte.","author":"Cormac Mccarthy"},
{
       "quote":"La mente hace su propio lugar, y en sí misma puede hacer un cielo del infierno, y un infierno del cielo.","author":"John Milton"},
{
       "quote":" Ama a quienes amas mientras los tienes. Eso es todo lo que puedes hacer. Déjalos ir cuando debes. Si sabes cómo amar, nunca escaparas.","author":"Ann Brashares"},		
{
       "quote":"La honestidad es el primer capítulo del libro de la sabiduría.","author":"Thomas Jefferson"},
{
       "quote":"Nothing is impossible, the word itself says, “I’m possible!”","author":"–Audrey Hepburn"},
{
       "quote":"The only way to do great work is to love what you do.","author":"Steve Jobs"},
{
       "quote":"If you can dream it, you can achieve it.","author":"Zig Ziglar"}
]
}
