{
	"quotes": [

{
       "quote":" El misterio de la vida no es un problema a resolver, sino una realidad a experimentar.","author":"Frank Herbert"},
{
       "quote":"Estar solo no tiene nada que ver con cuantas personas hay alrededor.","author":"Richard Yates"},
{
       "quote":"Sea un hombre o sea más que un hombre. Sea firme con su propósito y firme como una piedra.","author":"Mary Shelley"},
{
       "quote":"El hombre débil se vuelve fuerte cuando no tiene nada, porque sólo entonces puede sentir la locura de la desesperación.","author":"Arthur Conan Doyle"},
{
       "quote":"Si buscas la perfección nunca estarás contento.","author":"Leo Tolstoy"},
{
       "quote":"Mientras el corazón late, mientras el cuerpo y alma siguen juntos, no puedo admitir que cualquier criatura dotada de voluntad tiene necesidad de perder la esperanza en la vida.","author":"Julio Verne"},
{
       "quote":"Tengo esperanza o podría no vivir.","author":"Wells"},
{
       "quote":"El sol es débil cuando se eleva primero, y cobra fuerza y coraje a medida que avanza el día.","author":"Charles Dickens"},
{
       "quote":"Nunca hagas mañana lo que puedes hacer hoy. La procrastinación es la ladrona del tiempo .","author":"Charles Dickens"},
{
       "quote":" Luchar hasta el último aliento.","author":"William Shakespeare"},
{
       "quote":" Conseguir lo que quieres es tan difícil como no conseguir lo que quieres. Porque entonces tienes que averiguar qué hacer con ello, en lugar de averiguar qué hacer sin ello..","author":"David Levithane"},
{
       "quote":" Deja de preocuparte por envejecer y piensa en crecer.","author":" Philip Roth"},
{
       "quote":"Nuestras vidas se definen por las oportunidades, incluso las que perdemos.","author":"Scott Fitzgerald"},
{
       "quote":" No todo lo que es de oro reluce, ni toda la gente errante anda perdida.","author":"J.R.R. Tolkien"},
{
       "quote":"Si la gente simplemente ama a los demás solo un poco, pueden ser muy felices.","author":" Émile Zola"},
{
       "quote":"Nunca se sabe lo que la mala suerte te ha salvado de una peor suerte.","author":"Cormac Mccarthy"},
{
       "quote":"La mente hace su propio lugar, y en sí misma puede hacer un cielo del infierno, y un infierno del cielo.","author":"John Milton"},
{
       "quote":" Ama a quienes amas mientras los tienes. Eso es todo lo que puedes hacer. Déjalos ir cuando debes. Si sabes cómo amar, nunca escaparas.","author":"Ann Brashares"},
{
       "quote":"Hay gente que, cuanto más haces por ellos, menos hacen por sí mismos.","author":"Jane Austen"},
{
       "quote":"Cuando tienes miedo pero lo haces de todas formas, eso es valentía.","author":"Neil Gaiman"},
{
       "quote":"Hay que tener cuidado con los libros y lo que hay dentro de ellos, ya que las palabras tienen el poder de cambiarnos.","author":"Cassandra Clare"},
{
       "quote":" La amistad es sin duda el mejor bálsamo para los dolores de la decepción amorosa.","author":"Jane Austen"},
{
       "quote":"Si quieres saber cómo es un hombre, mira como trata a sus inferiores, no a sus iguales.","author":"J.K. Rowling"},
{
       "quote":"Todos los finales son también comienzos. Simplemente no lo sabemos en el momento.","author":"Mitch Albom"},
{
       "quote":"Reflexionar serena, muy serenamente, es mejor que tomar decisiones desesperadas.","author":" Franz Kafka"},
{
       "quote":"La impresionó tanto su enorme desnudez tarabiscoteada que sintió el impulso de retrocede.","author":"Gabriel García Márque"},
{
       "quote":"La alegría causa a veces un efecto extraño; oprime al corazón casi tanto como el dolor.","author":"Alejandro Dumas"},
{
       "quote":"Caminando en línea recta no puede uno llegar muy lejos .","author":"Antoine de Saint-Exupèry"},
{
       "quote":"Se debe pedir a cada cual, lo que está a su alcance realizar.","author":"Antoine de Saint-Exupèry"},
{
       "quote":"Un hombre que es un maestro en la paciencia es un maestro en todo lo demás.","author":"George Savile"},
{
       "quote":"Alguien que no cree en los milagros no es realista .","author":"David Ben-Gurión"},
{
       "quote":"Una mente necesita un libro como una espada necesita su piedra de afilar.","author":"George R. R. Martin"},
{
       "quote":"Solo los educados son libres.","author":"Epicteto"},
{
       "quote":"La libertad nunca es dada; siempre es ganada.","author":"Asa Philip Randolph"},
{
       "quote":" Todo conocimiento resulta hiriente.","author":"Casandra Clare"},
{
       "quote":"La honestidad es el primer capítulo del libro de la sabiduría.","author":"Thomas Jefferson"},
{
       "quote":"What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.","author":"Bob Dylan"},
{
       "quote":"I didn’t fail the test. I just found 100 ways to do it wrong.","author":"Benjamin Franklin"},
{
       "quote":"In order to succeed, your desire for success should be greater than your fear of failure.","author":"Bill Cosby"},
{
       "quote":"A person who never made a mistake never tried anything new.","author":" Albert Einstein"},
{
       "quote":"The person who says it cannot be done should not interrupt the person who is doing it.","author":"Chinese Proverb"},
{
       "quote":"There are no traffic jams along the extra mile.","author":"Roger Staubach"},
{
       "quote":"It is never too late to be what you might have been.","author":"George Eliot"},
{
       "quote":"You become what you believe.","author":"Oprah Winfrey"},
{
       "quote":"I would rather die of passion than of boredom.","author":"Vincent van Gogh"},
{
       "quote":"A truly rich man is one whose children run into his arms when his hands are empty.","author":"Unknown"},
{
       "quote":"It is not what you do for your children, but what you have taught them to do for themselves, that will make them successful human beings.","author":"Ann Landers"},
{
       "quote":"If you want your children to turn out well, spend twice as much time with them, and half as much money.","author":"Abigail Van Buren"},
{
       "quote":"Build your own dreams, or someone else will hire you to build theirs.","author":"Farrah Gray"}, 
{
       "quote":"Nothing is impossible, the word itself says, “I’m possible!”","author":"–Audrey Hepburn"},
{
       "quote":"The only way to do great work is to love what you do.","author":"Steve Jobs"},
{
       "quote":"If you can dream it, you can achieve it.","author":"Zig Ziglar"}
]
}
